Repository: Dzivenu/steempi
Catalog: modules/settings/locale/*/LC_MESSAGES/settings.po
Languages: de, id, ms

source: username
de: Benutzername
id: nama pengguna
ms: Nama pengguna

source: language
de: SteemPi Sprache
id: Bahasa'
ms: Bahasa'

source: settings saved successfully
de: Die Einstellungen wurden erfolgreich gespeichert.<br />In wenigen Sekunden wird SteemPi neu geladen.
id: Setelan berhasil disimpan.
ms: tetapan sudah saip kemas kini

source: save
de: Speichern
id: Menyimpan
ms: Simpan

source: language en
de: Englisch (english)
id: English (inggris)
ms: Bahasa Inggeris

source: language de
de: Deutsch
id: Jerman (german)
ms: Bahasa Jerman

source: language nl
de: Niederländisch (nederlands)
id: Belanda (nederlands)
ms: Bahasa Belanda

source: main settings
de: Allgemeine Einstellungen
id: Pengaturan Umum
ms: Tetapan Utama

source: module activation status
de: Modul Status
id: Status modul
ms: status pengaktifan modul

source: module order
de: Modul Sortierung
id: pesanan modul
ms: perintah modul

source: main ledtests
de: LED Tests
id: tes LED
ms: ujian utama terhadap LED

source: backgrounds
de: Hintergründe
id: Latar Belakang
ms: Latar Belakang

source: language zh
de: Chinesisch ()

source: language ms
de: Malaiisch ()

source: language id
de: Indonesisch ()

source: language es
de: Spanisch ()
